Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_norjan_rajaliikenteen_vapauttamiseksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vetoaa Norjan rajaliikenteen vapauttamiseksi
smn: Sämitigge kiäsá Taažâ räjijotoluv lekkâm peeleest

source: Saamelaiskäräjät vetoaa sisäministeri Maria Ohisaloon Norjan ja Suomen välisen rajan avaamiseksi.
smn: Sämitigge kiäsá sisminister Maria Ohisalon Taažâ já Suomâ koskâsii rääji lekkâm peeleest.

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat kohdistuneet merkittävällä tavalla Pohjois-Suomen raja-alueiden saamelaisväestöön.
smn: Koronavirus tiet meridum jotteemraijiittâsah láá čuáccám merhâšitteht Tave-Suomâ räjikuávlui sämmilâšaalmugân.

source: – Saamelaisyhteisössä on hyvin tavallista, että yhteisön ja sukujen jäseniä asuu joko vakituisesti tai tilapäisesti naapurivaltion alueella tai käy naapurivaltiossa työssä.
smn: – Sämmilâšsiärváduvâin lii uáli táválâš, ete siärváduvâi já suuvâi jesâneh ääsih jo-uv fastâ tâi koskâpuddâsávt ránnjástaatâ kuávlust tâi joteh pargoost ránnjástaatâst.

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat aiheuttaneet merkittäviä negatiivisia vaikutuksia saamelaisväestön työhön, toimeentuloon ja liikkumiseen, ja lisäksi sosiaalisten- ja perhesuhteiden ylläpitoon, toteaa puheenjohtaja Tuomas Aslak Juuso.
smn: Koronavirus tiet meridum jotteemraijiittâsah láá tovâttâm merhâšittee negatiivlijd vaikuttâsâid sämmilâšaalmug paargon, áigápuátun já jotemân, já toos lasseen sosiaallij- já peerâkoskâvuođâi paijeentolâmân, paahud saavâjođetteijee Tuomas Aslak Juuso.

source: Kevään koronaepidemiasta johtunut rajojen sulkeutuminen on aiheuttanut lisäksi huomattavia vaikutuksia saamelaisten perinteisten elinkeinojen harjoittajien toimintaedellytyksille ja liikkumiselle.
smn: Raajij toppâm koronaepidemia tiet kiđđuv lii tovâttâm lasseen merhâšittee vaikuttâsâid sämmilij ärbivuáválij iäláttâsâi hárjutteijei toimâhinnáid já jotemân.

source: Liikkumisrajoitukset ovat aiheuttaneet huomattavia vaikutuksia saamelaisyhteisöille myös muutoin.
smn: Jotteemraijiittâsah láá tovâttâm merhâšittee vaikuttâsâid sämmilâšsiärvádâhân meid mudoi.

source: – Saamelaiskäräjien käsityksen mukaan tämänhetkinen koronatilanne ei edellytä enää rajasulun ylläpitoa Norjan ja Suomen välisellä rajalla, vaan rajasulku tulisi joko purkaa kokonaan tai asteittain.
smn: – Sämitige ibárdâs mield táálááš koronatile ij vaađâ innig rääji toppâm Taažâ já Suomâ kooskâst, peic rääji kolgâččii lekkâđ jo-uv ollásávt tâi kuuloold.

source: Mikäli rajasulkua jatketaan, joutuvat perinteisten elinkeinojen, kuten esimerkiksi poronhoidon harjoittajat vaikeaan tilanteeseen.
smn: Jis iä leehâ rääji, te ärbivuáválij iäláttâsâi, tego ovdâmerkkân puásuituálu hárjutteijeeh kärttih vaigâdis tilán.

source: Rajasulun purku olisi välttämätöntä myös eri valtioiden alueella oleskelevien perheen ja sukuyhteisön jäsenten tapaamisten mahdollistamiseksi ja eri valtioissa normaalisti työtä tekevien henkilöiden työn ja toimeentulon turvaamiseksi, jatkaa Juuso.
smn: Rääji lekkâm ličij velttidmettum meid, vâi sierâ staatâi kuávlust orroo perruu já suhâsiärváduv jesânij teivâdem ličij máhđulâš já sierâ staatâin pargee ulmui pargo já áigápuátu torvejuvvojeh, juátká Juuso.

source: Saamelaiskäräjät tuo esille vetoomuksessa, että saamelaisilla on oikeus osallisuuteen itseään koskevassa päätöksenteossa.
smn: Sämitigge puáhtá oovdân ánumist, ete sämmilijn lii vuoigâdvuotâ uásálâšvuotân olssis kyeskee miärádâstohâmist.

source: Kansainvälisten rajojen jakamalla alkuperäiskansalla on oikeus ylläpitää ja kehittää rajat ylittävää yhteistyötä ja suhteita.
smn: Aalmugijkoskâsij rajijguin juohhum algâaalmugist lii vuoigâdvuotâ paijeentoollâđ já ovdediđ oovtâstpargo já koskâvuođâid raajij rasta.

source: Saamelaiskäräjät pyytääkin, että tulevaisuudessa saamelaisalueella valtion rajoja koskevassa päätöksenteossa otetaan huomioon vaikutukset alkuperäiskansaan ja turvataan Saamelaiskäräjille saamelaisten virallisena edustuselimenä mahdollisuus ilmaista kanta asiaan.
smn: Sämitigge pivdá-uv, ete puátteevuođâst sämikuávlust staatâ raajijd kyeskee miärádâstohâmist váldojeh huámmášumán vaikuttâsah algâaalmugân já torvejuvvoo Sämitiigán sämmilij virgálâš ovdâstemorgaanin máhđulâšvuotâ pyehtiđ oovdân uáivilis áášán.

source: Saamelaiseen kulttuuriin kuuluu kiinteänä osana suvun ja yhteisön yhteydenpito ja kaikenlainen yhteistyö elinkeinojen, kaupankäynnin ja muiden elämän osa-alueiden saralla.
smn: Sämmilii kulttuurân kulá fastâ uássin suuvâ já siärváduv ohtâvuođâ toollâm já puohlágán oovtâstpargo iäláttâsâi, kavpâšem já eellim eres oosij syergist.

source: Yhteistyö valtioiden välillä on tavanomaisesti kiinteää ja välttämätöntä saamelaisten perinteisten elinkeinojen harjoittajien keskuudessa.
smn: Oovtâstpargo staatâi kooskâ lii táválávt intensiivlâš já velttidmettum sämmilij ärbivuáválij iäláttâsâi hárjutteijei kooskâ.

source: Saamelaiskäräjien vetoomus sisäministerille Norjan rajaliikenteen vapauttamiseksi (10.6.2020)
smn: Sämitige áánnum sisministerân Taažâ räjijotoluv lekkâmân (10.6.2020)

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Vs. lakimiessihteeri Kalle Varis puh. 050 384 7040, kalle.varis(at)samediggi.fi
smn: Vs. lahâčällee Kalle Varis puh. 050 384 7040, kalle.varis(at)samediggi.fi

source: Kuva: Tarja Länsman
smn: Kove: Tarja Länsman
